{
  "absageTexte": [
    {
      "text": [
        "Hey ",
        "wer hätte gedacht, dass es so viele Bewerbungen für die Position des ",
        " bei ",
        " gibt? Wir waren beeindruckt und ein bisschen überfordert! Wir haben uns für einen anderen Weg entschieden, aber ehrlich gesagt, könnten wir es morgen schon bereuen. Viel Glück beim Weiterziehen zu noch tolleren Möglichkeiten!"
      ]
    },
    {
      "text": [
        "Hallo ",
        "danke für Ihre Bewerbung als ",
        " bei ",
        ". Wir haben uns für jemand anderen entschieden, was bedeutet, dass Sie jetzt frei sind, die Welt zu retten oder zumindest eine andere Firma glücklich zu machen. Viel Erfolg!"
      ]
    },
    {
      "text": [
        "Liebe/r ",
        "es war uns eine Freude, Ihre Bewerbung für die Stelle als ",
        " bei ",
        " zu lesen. Leider haben wir uns für einen anderen Bewerber entschieden, der Zauberei kann. (Nur ein Scherz, aber können Sie das wirklich ausschließen?) Wir wünschen Ihnen viel Glück bei Ihrer Suche nach einem Job, bei dem keine magischen Fähigkeiten erforderlich sind!"
      ]
    },
    {
      "text": [
        "Hallo ",
        "vielen Dank, dass Sie uns mit Ihrer Bewerbung als ",
        " bei ",
        " beehrt haben. Wir mussten leider Nein sagen, aber auf der positiven Seite, Ihr Talent kann jetzt woanders strahlen – wie ein verlorener Diamant, der darauf wartet, gefunden zu werden. Viel Erfolg!"
      ]
    },
    {
      "text": [
        "Hey ",
        "Deine Bewerbung als ",
        " bei ",
        " war so gut, dass sie uns fast zu Tränen gerührt hat. Leider haben wir uns für einen anderen Kandidaten entschieden, der weniger beeindruckend ist, damit sich der Rest des Teams nicht minderwertig fühlt. Bleiben so großartig wie du bist!"
      ]
    },
    {
      "text": [
        "Holla die Waldfee ",
        "dickes MERCI, dass du dich beworben hast als ",
        " bei ",
        ". Leider klappt es mit uns nicht, aber Aber wir müssen sagen, dass du trotzem eine coole Socke bist und wünschen dir nur das Beste auf deinem weiteren Weg! Du wirst deinen Weg finden. Mega Save!"
      ]
    }
  ]
}
